---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.FabricSheetMinorSpacing
source: html/91ce3b83-4d34-c62c-8b17-da062790c851.htm
---
# Autodesk.Revit.DB.ParameterTypeId.FabricSheetMinorSpacing Property

"Minor Spacing": Minor Spacing

## Syntax (C#)
```csharp
public static ForgeTypeId FabricSheetMinorSpacing { get; }
```